import React from 'react'

import "./advantages.scss"

const  Advantages: React.FC = () => {
  return (
    <section className="advantages">
      <header>Наши преимущества</header>
      <article>
        <header>Оборудование</header>
        <p>
          Соответствует требованиям Приказа 646н и СП 3.3.2.3332−16, измерительные приборы внесены в
          Госреестр средств измерений. И тут что-то еще надо будет добавить, чтобы объем текста в
          пунктах был примерно одинаковый.
        </p>
      </article>
      <article>
        <header>Профессиональный опыт</header>
        <p>
          Мы занимаемся доставкой радиофармпрепаратов с ультра-коротким периодом полураспада (это
          диагностические и терапевтические лекарственные радиоактивные препараты которые теряют
          свою активность со временем).
        </p>
      </article>
      <article>
        <header>Надежность</header>
        <p>
          Полный контроль за происходящим через самую прогрессивную систему трекинга на рынке. Наши
          специалисты полностью проработают процедуру ввоза / вывоза и подготовят за вас все
          необходимые документы.
        </p>
      </article>
      <article>
        <header>Строгое соблюдение норм</header>
        <p>
          Соблюдение температурного режима – основное требование перевозке химических веществ,
          медицинских грузов и лекарственных средств. Мы заботимся о точном соблюдении всех
          температурных показателей заявленным требованиям.{' '}
        </p>
      </article>
    </section>
  );
}

export default Advantages